{
  "texts": [
    "!!! EVERYBODY !!!\nNexters recently introduced TOTEM FUSION, which appears to be another money grab.\nI believe that even though we are adversaries, we can unite and refuse to use this gold-alloy feature.",
    "Please answer me in _____ \n I don't speak english",
    "!!! 各位 !!!\n最近，Nexters推出了图腾融合功能，这似乎是又一个吸金手段。\n我相信，即使我们是对手，也可以团结起来，拒绝使用这个黄金合金功能。",
    "请用 _____ 回答我 \n 我不会说这种语言",
    "!!! ВСЕМ !!!\nНедавно Nexters представила СЛИЯНИЕ ТОТЕМОВ, что, похоже, является очередной попыткой выкачивания денег.\nЯ считаю, что даже если мы противники, мы можем объединиться и отказаться от использования этой функции золотого сплава.",
	"Пожалуйста, ответьте мне на _____ \n Я не говорю на этом языке",
    "!!! A TODOS !!!\nRecientemente, Nexters introdujo la FUSIÓN DE TÓTEMS, que parece ser otra forma de sacar dinero.\nCreo que, aunque seamos adversarios, podemos unirnos y negarnos a usar esta función de aleación de oro.",
    "Por favor, respóndeme en _____ \n No hablo este idioma",
    "!!! 皆さん !!!\n最近、Nextersは別の金儲けの企みと思われるトーテムフュージョンを導入しました。\n私は、たとえ私たちが敵対者であっても、団結してこのゴールド合金の機能の使用を拒否できると信じています。",
    "_____ で答えてください \n この言語は話せません",
    "!!! ALLE !!!\nNexters hat kürzlich TOTEM-FUSION eingeführt, was eine weitere Abzocke zu sein scheint.\nIch glaube, obwohl wir Gegner sind, können wir uns vereinen und uns weigern, diese Goldlegierungsfunktion zu nutzen.",
    "Bitte antworten Sie mir auf _____ \n Ich spreche diese Sprache nicht",
    "!!! TOUT LE MONDE !!!\nNexters a récemment introduit TOTEM FUSION, qui semble être une autre tentative de gagner de l'argent.\nJe crois que même si nous sommes adversaires, nous pouvons nous unir et refuser d'utiliser cette fonctionnalité d'alliage d'or.",
    "Veuillez me répondre en _____ \n Je ne parle pas cette langue",
    "!!! TODOS !!!\nRecentemente, a Nexters introduziu a FUSÃO DE TOTENS, que parece ser mais uma forma de ganhar dinheiro.\nAcredito que, mesmo sendo adversários, podemos nos unir e nos recusar a usar este recurso de liga de ouro.",
    "Por favor, responda-me em _____ \n Eu não falo este idioma",
    "!!! الجميع !!!\nقدمت Nexters مؤخرًا ميزة دمج الطواطم، التي يبدو أنها وسيلة أخرى لجني الأموال.\nأعتقد أنه على الرغم من أننا خصوم، يمكننا أن نتحد ونرفض استخدام ميزة سبائك الذهب هذه.",
    "الرجاء الرد عليّ بـ _____ \n أنا لا أتحدث هذه اللغة",
    "!!! सभी !!!\nनेक्सटर्स ने हाल ही में टोटेम फ्यूजन पेश किया है, जो एक और पैसा कमाने का जरिया लगता है।\nमेरा मानना ​​है कि भले ही हम विरोधी हों, हम एकजुट हो सकते हैं और इस सोने-मिश्र धातु की सुविधा का उपयोग करने से इनकार कर सकते हैं।",
    "कृपया मुझे _____ में उत्तर दें \n मैं यह भाषा नहीं बोलता",
    "!!! SEMUANYA !!!\nNexters baru-baru ini memperkenalkan TOTEM FUSION, yang tampaknya merupakan cara lain untuk meraup uang.\nSaya percaya bahwa meskipun kita adalah musuh, kita dapat bersatu dan menolak untuk menggunakan fitur paduan emas ini.",
    "Mohon jawab saya dalam _____ \n Saya tidak berbicara bahasa ini",
    "!!! WSZYSCY !!!\nNexters niedawno wprowadził FUZJĘ TOTEMÓW, co wydaje się kolejnym sposobem na wyłudzanie pieniędzy.\nUważam, że mimo iż jesteśmy przeciwnikami, możemy się zjednoczyć i odmówić korzystania z tej funkcji ze stopu złota.",
    "Proszę odpowiedz mi w _____ \n Nie mówię w tym języku",
	"!!! 여러분 !!!\n최근 Nexters는 또 다른 돈벌이 수단으로 보이는 토템 퓨전을 도입했습니다.\n우리가 적대적인 관계일지라도, 우리는 단결하여 이 황금 합금 기능의 사용을 거부할 수 있다고 믿습니다.",
    "_____ 로 대답해 주세요 \n 저는 이 언어를 못합니다"
  ]
}